{
    "welcome":"Dobrodošli u aplikaciju",
    "elevate": "Unapredite svoj uspeh:",
    "expert": "Profesionalne konsultantske usluge",
    "consultantName": "Marija Milićević",
    "home":"Početna",
    "about":"O meni",
    "services":"Usluge",
    "news":"Novosti",
    "contact":"Kontakt",
    "shortAbout":"Ja sam Marija Milićević, Vaš savjetnik i neuporedivi stručnjak za optimizaciju proizvodnje te siguran uspeh.",
    "marijaMilicevic":"Marija Milićević Inženjer, Naučnik i Autor Zapaženih Kolumni",
    "diveInto":"Uronite u beskrajne mogućnosti uspeha vođeni vašim vrhunskim naučnikom i iskusnim konsultantom. Majstor brzog razmišljanja i ekspresnih rešenja, neko ko pravi informativne studije u prestižnim novinama i besprekorno spaja duboke uvide vašeg poslovanja sa primenjivim uspehom u stvarnom svetu.",
    "explore":"Istražite svet u kome je svaka saradnja putovanje, pomno osmišljeno da angažuje vaš um i želju prema ciljevima o kojima se dosad niste usudili razmišljati. Krenite na putovanje otkrića i dostizanja nezamislivog sa svojim sigurnim saputnikom, gde se stručnost spaja sa elokvencijom, opipljivim rezultatima i rastom na više razine.",
    "seeMore":"Kako mogu pomoći",
    "servicesTitle":"Usluge",
    "companyProvides":"Usluga koju kompanija pruža",
    "serviceDescription":"Učvrstite svoje poslovno putovanje uz naše konsultantske usluge, pružajući disciplinovan niz usluga koje će dovesti do uspeha. Podignite svoje preduzeće kroz stratešku i temeljnu akciju.",
    "unlock":"Otključavanje uvida: Vaše poslovanje, jačanje uspeha",
    "strategize":"Strategija",
    "growth":"Razvoj uspeha: Sveže ideje, rast sutra",
    "thrive":"Progres",
    "inovative":"Inovacije danas za transformacije sutra: Vaše rešenje",
    "solutions":"Rešenja",
    "revolutionize":"Metode restrukturiranja: Vaš posao, sledeći nivo",
    "reform":"Reforma",
    "connect":"Povezivanje, saradnja, naglasak: Vaš virtualni uspeh",
    "virtualize":"Virtualizacija",
    "efficiency":"Redefinisana efikasnost: Vaše poslovanje, unapređen trijumf",
    "optimize":"Optimizacija",
    "navigate":"Navigirajte uspehom: Vaše poslovanje, vođeno strateški",
    "guidance":"Saveti",
    "vision":"Dostižna vizija: Vaše poslovanje, transformisanje perspektive",
    "transformation":"Transformacija",
    "some":"Recenzije naših usluga",
    "tehnical":"Tehnička statistika",
    "happy":"Srećni čitaoci",
    "valued":"Vredni klijenti",
    "created":"Kreirani brandovi i ideje",
    "years":"Godine iskustva",
    "testimonial":"Reference",
    "ourHappy":"Zadovoljni klijenti",
    "jane":"Rad sa ovom konsultantskom kompanijom osećao se kao da imamo pouzdanog saveznika na našem poslovnom putu. Njihova iskrena posvećenost našem uspehu učinila je ceo proces ne samo profesionalnim već i ličnim i prijatnim.",
    "owner":"Vlasnik",
    "mark":"Njihov tim ne samo da je doneo stručne uvide već i osvežavajuću dozu entuzijazma. To je partnerstvo izgrađeno na poverenju, koje daje stvarne, opipljive rezultate. Nismo mogli biti zadovoljniji putovanjem i rezultatima.",
    "processManager":"Projekt Menadžer",
    "tom":"Partnerstvo sa ovom konsultantskom kućom bila je naša najbolja odluka ikada. Njihova stručnost, zajedno sa personalizovanim uputstvima, transformisali su našu poslovnu putanju. Zahvalni smo na pozitivnom uticaju i stalnoj podršci.",
    "marketingManager":"Marketing Manager",
    "josephine":"Izbor ove konsultantske kuće je naša najbolja poslovna odluka. Njihova duboka stručnost, zajedno sa personalizovanim uputstvima, transformisala je naš pristup i podigla naše rezultate. Cenimo istinsko partnerstvo izgrađeno na poverenju.",
    "ceo":"Direktor i osnivač",
    "kathy":"Angažovanje sa ovom konsultantskom kućom je bilo transformativno putovanje. Personalizovana pažnja zbog koje smo se osećali iskreno čuli, to je više od savetovanja; to je sila koja pokreće naš uspeh.",
    "recent":"Nedavno iz vesti",
    "category":"Kategorija",
    "question":"Imate li pitanja?",
    "belgrade":"Beograd, Srbija",
    "shortAboutCompany":"M&M Solutions nudi prilagođena rešenja za preduzeća širom sveta. Naš iskusni tim konsultanata specijalizovan je za pružanje strateških smernica, inovativno rešavanje problema i personalizovane usluge kako bi pomogli klijentima da postignu svoje ciljeve i snađu se u složenim izazovima."

}