{
    "welcome":"welcome in app",
    "elevate": "Elevate your success:",
    "expert": "Expert counseling insights",
    "consultantName": "Marija Milićević",
    "home":"Home",
    "about":"About",
    "services":"Services",
    "news":"News",
    "contact":"Contact",
    "shortAbout":"I'm Marija Milićević, Your consummate and unparalleled expert in optimizing production for resounding success.",
    "marijaMilicevic":"Marija Milićević Engineer, Scientist & Author of Notable Columns",
    "diveInto":"Immerse yourself in the endless possibilities of success guided by your top scientist and experienced consultant. A master of quick thinking and express solutions, someone who makes informative studies in prestigious newspapers and flawlessly combines deep insights of your business with applicable success in the real world.",
    "explore":"Explore a world where every collaboration is a journey, carefully crafted to engage your mind and desire towards goals you never dared to think about before. Embark on a journey of discovery and achieving the unimaginable with your confident companion, where expertise meets eloquence, tangible results and growth to higher levels.",
    "seeMore":"What can I offer",
    "servicesTitle":"Services",
    "companyProvides":"Service that company provides",
    "serviceDescription":"Fortify your business journey with our consultancy, delivering a disciplined range of services that will propel success. Elevate your enterprise through strategic and thorough action.",
    "unlock":"Unlocking insights: Your business, amplified success",
    "strategize":"Strategize",
    "growth":"Developing success: fresh ideas, growth tomorrow",
    "thrive":"Thrive",
    "inovative":"Innovations today for transformations tomorrow: your solution",
    "solutions":"Solutions",
    "revolutionize":"Revolutionize methods: Your business, next level",
    "reform":"Reform",
    "connect":"Connect, collaborate, excel: Your virtual success",
    "virtualize":"Virtualize",
    "efficiency":"Efficiency redefined: Your business, streamlined triumph",
    "optimize":"Optimize",
    "navigate":"Navigate success: Your business, guided strategically",
    "guidance":"Guidance",
    "vision":"Elevate vision: Your business, transforming perspectives",
    "transformation":"Transformation",
    "some":"Some reviews of our services",
    "tehnical":"Tehnical statistics",
    "happy":"Happy readers",
    "valued":"Valued clients",
    "created":"Created brands & ideas",
    "years":"years of experience",
    "testimonial":"Testimonials",
    "ourHappy":"Our happy clients",
    "jane":"Working with this consultant company felt like having a trusted ally in our business journey. Their down-to-earth genuine commitment to our success made the entire process not just professional but also a personal and enjoyable.",
    "owner":"Owner",
    "mark":"Their team not only brought expert insights but also a refreshing dose of enthusiasm. It is a partnership built on trust, delivering real, tangible results. We couldnt be happier with the journey and the outcomes.",
    "processManager":"Process Manager",
    "tom":"Partnering with this consultancy was our best decision ever. Their expertise, coupled with personalized guidance, has transformed our business trajectory. Grateful for the positive impact and continual support.",
    "marketingManager":"Marketing Manager",
    "josephine":"Selecting this consultancy ranks as our best business decision. Their profound expertise, coupled with personalized guidance, has transformed our approach and elevated our outcomes. We value the genuine partnership built on trust.",
    "ceo":"Ceo & Founder ",
    "kathy":"Engaging with this consultancy has been a transformative journey. The personalized attention that made us feel genuinely heard, it is more than a consultancy; it is a force propelling our success.",
    "recent":"Recent from news",
    "category":"Category",
    "question":"Any questions?",
    "belgrade":"Belgrade, Serbia",
    "shortAboutCompany":"Captivate Consulting offers tailored solutions to businesses worldwide. Our seasoned team of consultants specializes in providing strategic guidance, innovative problem-solving, and personalized services to help clients achieve their goals and navigate complex challenges."




}